[General]
language=Slovenščina
link_pc_name=Computer Name
link_connect_pwd=Geslo
link_file_path=Mapa Prejeto
link_auto_start=samodejni zagon
link_change_folder_btn=Spremeni
link_open_folder_btn=Odpri
link_change_folder_dialog_title=Prosim izberite mapo Prejeto
link_save_button=Shrani
link_copyright=<c color="808080">Copyright (C) 2011-2015.</c><br/><c color="808080">Guangzhou Shirui Electronics. Vse pravice pridržane.</c>
link_save_success_msg=Uspešno shranjene nastavitve.
link_save_success_title=Sporočilo
link_error_title=Napaka
link_error_program_already_ran=Program je v teku, prosim preverite sistemski pladenj. 
link_error_program_expire=Testna različica je potekla, za novejšo različico prosim stopite v stik s ponudnikom Shirui.
link_open_main_window=Odpri SeewoLink
link_exit_program=Izhod
link_minimize_to_tray=Minimiziraj na sistemski pladenj
link_open_spec=Pomoč
link_update=Posodobi
link_register=Registracija
link_error_title=Napaka
link_message_title= Sporočilo
link_update_network_error=Povezovanje z omrežjem ni uspelo, prosim poskusite kasneje. 
link_home_qrcode_tip=Android klient
link_connect_pc_tip= Za povezavo z računalnikom skenirajte kodo QR 
link_reg_serial_invalid=Neveljavna serijska številka
link_reg_partial_success=Čestitke! Ta serijska številka bo potekla v testnem obdobju po %d uporabah. To serijsko številko lahko še vedno uporabljate za %d napravi/e.
link_reg_full_success=Čestitke! ta serijska številka je uporabna za vedno. To serijsko številko lahko še vedno uporabljate za %d napravi/e.
link_reg_response_failed=Oprostite! Registracija ni uspela.
link_reg_response_serial_error=Oprostite! Registracija ni uspela. Razlog napake: Napaka serijske številke.
link_reg_response_error_lock=Oprostite! Registracija ni uspela. Razlog napake: Serijska številka je bila registrirana na drugi napravi. 
link_reg_response_day_expire=Oprostite! Registracija ni uspela. Razlog napake: Veljavnost serijske številke je potekla.
link_reg_input_serial_text=Prosim vnesite serijsko številko.
link_error_unknown=Neznana napaka.
link_reg_message_remaindays=Vaš certifikat bo potekel po %d poskusih.
link_reg_message_remaindays_tip= <c color="CCCCCC">Različica %s, Registrirano</c>
link_reg_message_remaindays_warn=<c color="CCCCCC"> Različica %s</c>, Remain <c color="1899ED"><b>%d</b></c><c color="CCCCCC"> times trial.</c><c color="0000ff"><u><b><a id="1050">Register</a></b></u></c>
link_reg_message_remaindays_reminder=<c color="CCCCCC">Različica je %s</c><c color="1899ED"><b>. unregistered </b></c><c color="FFFFFF">, Remain </c><c color="1899ED"><b>%d</b></c> <c color="CCCCCC">times trial.</c>
link_reg_rd_renew_button=Obnovi
link_confirm_button=V redu
link_cancel_button=Prekliči
link_reg_read_reginfo_error=Registracijskih informacij ni bilo možno prebrati, prosim, ponovno se registrirajte. 
link_lang_setting_button=Jezik
link_lang_setting_hint=Prosim, izberite vaš jezik:
link_lang_setting_ok=V redu
link_lang_setting_cancel=Prekliči
link_annotation_stop=Ustavi
link_auto_start_tip=SeewoLink se zažene v sistemu Windows
link_lang_tip=Jezik
link_tab_text_status=Stanje
link_tab_text_set=Nastavitve
link_tab_text_about=programu
link_stat_connected_device_tip= Povezan klient:
link_stat_connected_device= NULL
link_stat_conn_barcode_tip=Skeniraj za povezavo
link_tab_text_help=<c color="FFFFFF">For help, </c><c color="0000ff"><u><a id="1051"> Click here </a></u></c>
link_client_connected_tip=<c color="CCCCCC">%s<br/>Connected</c>
link_client_disconnected_tip=<c color="CCCCCC">%s<br/>Disconnected</c>
link_softap_tip=Start WiFi 
link_softap_info=<c color="808080">WiFi: %s</c><br/><a color="808080">geslo: %s</c>
link_softap_on=<c color="CCCCCC">Prenosna dostopna točka:%s<br/> has been started</c>
link_softap_off=<c color="CCCCCC">Povezava s prenosna dostopna točko je prekinjena</c>
link_softap_error=Can not start hotspot, Prosim preverite, če je WLAN vključen.
link_update_title=SeewoLink posodobitev
link_update_confirm=Želite nadgraditi na najnovejšo različico? 
link_update_success=Nadgrajeno na najnovejšo različico
link_update_failed=nadgradnja na novejšo reazličico ni uspela, za najnovejšo različico, prosim obiščite uradno spletno stran 
link_setup_uninstall=Odstrani
link_setup_old_verision=Nameščena je stara različica  %s . preden namestite novo, je potrebno staro odstraniti. .
link_setup_restart_prompt=%s program mora ponovno zagnati vaš računalnik!
link_setup_system_not_match=%s zahtevan je OS Windows 7 ali novejši，namestitev se bo ustavila!

link_lock_access=Lock Access
link_click_download_apk_help=<c color="CCCCCC"><c color="1899ED"><u><a id="1067">Download APP</a></u></c></c>
no_install_video_driver=Note: Graphics driver has not been installed,please install it first.
no_surpport_basic_themes=Spotlignt does not support Basic Themes,please turn to Aero Themes
pc_name_error=Failed to rename,there is no special character "%" or empty

link_reg_response_InvalidRequest=Client submits illegal request
link_reg_response_InvalidCheckCode=Invalid verification code
link_reg_response_MachineCodeError=Encoding is empty or does not match the format
link_reg_response_InvalidMachineCode=Machine code does not match
link_reg_response_SerialCodeError=Unable to resolve License
link_reg_response_InvalidSerialCode=Registration code does not exist
link_reg_response_OverdueSerialCode=Enter the registration code has been exhausted (the remaining number is 0)
link_reg_response_DatabaseException=Database exception occurs
link_reg_message_no_register=<c color="CCCCCC">%s  </c><c color="1899ED"><u><b><a id="1050">Not registered</a></b></u></c>
link_picture_show_window_tile=SeewoLink Picture Viewer
link_picture_show_full_window_tile=SeewoLink Picture Slide Viewer